/* Adobe Plugin Plist Files for TextExportUI */
/* Localized Strings for French */
/* Copyright © 1987-2017 Adobe Systems Inc. */
/* ------------------------------------------------------- */
/* Bundle Info */
CFBundleName = "TextExportUIEN";
CFBundleDisplayName = "TextExportUIEN";
CFBundleGetInfoHTML = "TextExportUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleGetInfoString = "TextExportUIEN version 21.1.0, Copyright © 1987-2017 Adobe Systems Inc. All rights reserved.";
CFBundleShortVersionString = "TextExportUIEN version 21.1.0";
